[
  {
    "id": 26,
    "name": "Масло конопли",
    "category": "Масло",
    "weight": "370 г",
    "volume": "200 мл",
    "composition": ["масло"],
    "description": "Масло конопли — натуральный продукт холодного отжима из семян каннабиса с низким содержанием ТГК, не вызывающий психоактивного эффекта. Богато омега-3 и омега-6 в оптимальном соотношении 1:3, витамином Е, антиоксидантами и растительным белком. Обладает тонким, слегка землистым вкусом и ароматом — идеально для холодных блюд: салатов, тостов, смузи, йогуртов. Не подлежит нагреванию — термическая обработка разрушает полезные компоненты. Поддерживает здоровье кожи, нервной системы и сердца, снижает воспаления, улучшает баланс гормонов. Часто используется в уходовых средствах — успокаивает раздражённую кожу, укрепляет барьерную функцию.",
    "nutrition": {
      "calories": "899 ккал",
      "protein": "0 г",
      "fat": "99.9 г",
      "carbs": "0 г"
    },
    "storage": "Хранить при температуре от 5°C до 20°C в защищённом от света месте",
    "shelf_life": "365 дней",
    "type": "Растительное масло",
    "production_method": "Холодный отжим"
  },
  {
    "id": 27,
    "name": "Масло кунжутное",
    "category": "Масло",
    "weight": "370 г",
    "volume": "200 мл",
    "composition": ["масло"],
    "description": "Кунжутное масло — натуральный продукт с богатым вкусом и множеством полезных свойств. Получают его методом холодного отжима из свежих семян кунжута, сохраняя все витамины, антиоксиданты и ненасыщенные жирные кислоты. Масло обладает тонким ореховым ароматом и идеально подходит для заправки салатов, добавления в соусы и завершения горячих блюд — его не рекомендуется нагревать до высоких температур. Благодаря высокому содержанию витамина Е и цинка, масло поддерживает здоровье кожи, волос и иммунитета. Используется и в косметике — увлажняет, питает и помогает восстановить барьерную функцию кожи.",
    "nutrition": {
      "calories": "899 ккал",
      "protein": "0 г",
      "fat": "99.9 г",
      "carbs": "0 г"
    },
    "storage": "Хранить при температуре от 5°C до 20°C в защищённом от света месте",
    "shelf_life": "365 дней",
    "type": "Растительное масло",
    "production_method": "Холодный отжим"
  },
  {
    "id": 28,
    "name": "Масло льняное",
    "category": "Масло",
    "weight": "370 г",
    "volume": "200 мл",
    "composition": ["масло"],
    "description": "Льняное масло — натуральный источник омега-3 жирных кислот (АЛК), витамина Е и антиоксидантов. Получают его методом холодного отжима из спелых семян льна, сохраняя всю пользу природы. Масло имеет нежный, слегка ореховый вкус и идеально подходит для заправки салатов, каш, йогуртов и других блюд, не подвергаемых термической обработке — при нагревании теряются полезные свойства. Регулярное употребление поддерживает здоровье сердца, снижает воспаления, улучшает состояние кожи и волос. Также широко используется в косметике — увлажняет, смягчает и восстанавливает кожу.",
    "nutrition": {
      "calories": "898 ккал",
      "protein": "0 г",
      "fat": "98.8 г",
      "carbs": "0 г"
    },
    "storage": "Хранить при температуре от 5°C до 20°C в защищённом от света месте",
    "shelf_life": "365 дней",
    "type": "Растительное масло",
    "production_method": "Холодный отжим"
  },
  {
    "id": 29,
    "name": "Масло расторопши",
    "category": "Масло",
    "weight": "370 г",
    "volume": "200 мл",
    "composition": ["масло"],
    "description": "Масло расторопши — натуральный продукт холодного отжима из семян расторопши пятнистой, богатый силимарином, витамином Е, полиненасыщенными жирными кислотами и антиоксидантами. Имеет тёплый, слегка горьковатый вкус и насыщенный золотисто-зелёный оттенок. Идеально для добавления в холодные блюда: салаты, кашу, йогурты, смузи — не подлежит термической обработке, так как при нагревании разрушается ключевой активный компонент — силимарин. Поддерживает здоровье печени, способствует детоксикации, улучшает обмен веществ и состояние кожи. Широко используется в косметике — успокаивает воспаления, укрепляет кожный барьер, помогает при акне и старении.",
    "nutrition": {
      "calories": "899 ккал",
      "protein": "0 г",
      "fat": "99.8 г",
      "carbs": "0 г"
    },
    "storage": "Хранить при температуре от 5°C до 20°C в защищённом от света месте",
    "shelf_life": "365 дней",
    "type": "Растительное масло",
    "production_method": "Холодный отжим"
  },
  {
    "id": 30,
    "name": "Масло черного тмина",
    "category": "Масло",
    "weight": "370 г",
    "volume": "200 мл",
    "composition": ["масло"],
    "description": "Масло чёрного тмина — натуральный продукт холодного отжима из семян Nigella sativa, известный своими целебными свойствами ещё со времён древнего Египта. Богато тимохиноном, антиоксидантами, омега-6 и полифенолами. Обладает насыщенным, чуть острый, с землистыми нотками вкусом и ароматом. Идеально для добавления в холодные блюда: салаты, йогурты, кашу, соусы — не подлежит нагреванию, так как теряет активные компоненты. Поддерживает иммунитет, снижает воспаления, улучшает пищеварение и состояние кожи. Используется в традиционной медицине и косметике — успокаивает раздражения, помогает при экземе и перхоти.",
    "nutrition": {
      "calories": "900 ккал",
      "protein": "0 г",
      "fat": "99.9 г",
      "carbs": "0 г"
    },
    "storage": "Хранить при температуре от 5°C до 20°C в защищённом от света месте",
    "shelf_life": "365 дней",
    "type": "Растительное масло",
    "production_method": "Холодный отжим"
  },
  {
    "id": 31,
    "name": "Тыквенное масло",
    "category": "Масло",
    "weight": "370 г",
    "volume": "200 мл",
    "composition": ["масло"],
    "description": "Масло тыквы — натуральный продукт холодного отжима из семян тыквы, богатый витаминами А, Е, цинком, магнием и полиненасыщенными жирными кислотами. Имеет насыщенный золотисто-коричневый цвет и тонкий, слегка ореховый, с нотками землистости вкус. Идеально подходит для заправки салатов, супов, каш, тостов и десертов — не подлежит термической обработке, так как при нагревании теряет большую часть полезных свойств. Поддерживает здоровье печени, иммунитета и кожи, помогает восстановить баланс микроэлементов, улучшает сон и общее самочувствие. Широко используется в косметике — увлажняет, смягчает и тонизирует кожу.",
    "nutrition": {
      "calories": "899 ккал",
      "protein": "0 г",
      "fat": "99.8 г",
      "carbs": "0 г"
    },
    "storage": "Хранить при температуре от 5°C до 20°C в защищённом от света месте",
    "shelf_life": "365 дней",
    "type": "Растительное масло",
    "production_method": "Холодный отжим"
  }
]