[
  {
    "id": 87,
    "name": "Тайна горцев",
    "category": "Наборы",
    "description": "Возрождение старинных целебных рецептов стало актуальной задачей в сегодняшнее время, когда стрессы, плохая экология, наше неразумное отношение к своему здоровью практически уничтожили иммунную систему человека. К кому, как не к природе, к ее рецептам, проверенным тысячелетиями, следует обратиться за помощью. И неудивительно, что когда прикасаешься к мудростям предков, получаешь здоровье.",
    "products": [
      {
        "name": "Балхам",
        "composition": ["мёд горный", "живица хвои", "медвежий жир", "барсучий жир", "прополис"],
        "description": "В составе «Балхама» имеется сразу несколько активных ингредиентов: смола сосны, мед, медвежий и барсучий жир. Каждый из них имеет в составе витамины, способен укреплять иммунитет, бороться с бактериями, вирусами и другими недугами. «Балхам» ускоряет заживление ран на слизистых ротовой полости, глотки, верхних дыхательных путей. Выводит из организма яды и токсины. Уменьшает выраженность боли при воспалительных заболеваниях дыхательных органов. Ускоряет выздоровление при бактериальных, вирусных заболеваниях, туберкулезе. Делает приступы бронхиальной астмы и хронического бронхита более редкими. Способен растворять и выводить загустевшую слизь. Дезинфицирует бронхи, успешно применим в лечении кашляющих курильщиков.",
        "usage": "За час до еды по одной чайной ложке (детям - 0,5 ч.л.) 2-3 раза в день, можно запить молоком.",
        "nutrition": {
          "calories": "355 ккал",
          "protein": "0,80 г",
          "fat": "0,33 г",
          "carbs": "71 г"
        },
        "weight": "130 г"
      },
      {
        "name": "Бештау",
        "composition": ["мёд горный", "подмор пчелиный", "прополис", "перга", "живица хвои"],
        "description": "Восстановление тонуса сосудов и уровня холестерина в крови является необходимым условием нормализации мозгового кровообращения и артериального давления. Значительно ускорить восстановление после болезни поможет старинный, проверенный временем рецепт кавказских горцев. Применяется для профилактики лечения болезней сосудистой системы и сердца. Особенно хорошо проявляет себя при лечении атеросклероза и гипертонии. Кроме этого, его применяют для улучшения состояния всей сердечно-сосудистой системы, снижения уровня холестерина, при сердечной недостаточности, аритмии, а также в период восстановления после инсультов и инфарктов. Помогает повысить настроение, избавляет от тревожности и уныния.",
        "usage": "По одной чайной ложке (детям - 0,5 ч.л.) 2-3 раза в день, можно запить молоком.",
        "nutrition": {
          "calories": "446 ккал",
          "protein": "0 г",
          "fat": "8.1 г",
          "carbs": "83 г"
        },
        "weight": "130 г"
      },
      {
        "name": "ТУХТУРЪ",
        "composition": ["мёд горный", "амарантовое масло", "масло черного тмина", "живица хвои"],
        "description": "Средства для повышения иммунитета искали всегда, даже тогда, когда не знали самого слова «иммунитет». На Кавказе «Тухтуръ» успешно используют и сейчас, а его большой плюс - это эффективность и натуральность. Является мощным адаптогеном - повышает способность организма противостоять неблагоприятным условиям. Хороший «очиститель» крови, применяется при заболеваниях желудочно-кишечного тракта, выведения из почек токсинов и продуктов распада. Обладает способностью связывать «плохой» холестерин, препятствуя его отложениям в сосудах, обеспечивает антивозрастной эффект.",
        "usage": "По одной чайной ложке (детям - 0,5 ч.л.) 2-3 раза в день, можно запить молоком.",
        "nutrition": {
          "calories": "446 ккал",
          "protein": "0 г",
          "fat": "8.1 г",
          "carbs": "83 г"
        },
        "weight": "130 г"
      }
    ],
    "storage": "Хранить при температуре от 0°C до +28°C и относительной влажности не более 75%",
    "shelf_life": "12 месяцев"
  },
  {
    "id": 88,
    "name": "Секреты долголетия",
    "category": "Наборы",
    "description": "Комплекс продуктов для здоровья и долголетия, основанный на традициях Кавказа.",
    "products": [
      {
        "name": "Чай «ДОМБАЙ»",
        "composition": ["чабрец", "мята", "душица", "иван-чай", "лист малины", "шалфей", "барбарис", "шиповник"],
        "description": "В травах, входящих в состав чая, содержится большое количество антиоксидантов, которые продлевают молодость и оказывают оздоровительное действие на организм человека. Плоды горного шиповника помогут ослабленному иммунитету, поэтому чай особенно рекомендуется употреблять в холодное время года. А чабрец поможет справиться с простудными заболеваниями и кашлем.",
        "usage": "Заварить из расчета 1 столовая ложка на 250 мл. Залить горячей водой 80°C, настаивать 5 мин.",
        "nutrition": {
          "calories": "1 ккал",
          "protein": "0 г",
          "fat": "0 г",
          "carbs": "0,2 г"
        },
        "weight": "20 г"
      },
      {
        "name": "Балхам",
        "composition": ["мёд горный", "живица хвои", "медвежий жир", "барсучий жир", "прополис"],
        "description": "Это чудо-средство способно укреплять иммунитет, бороться с бактериями, вирусами и другими недугами. Ускоряет заживление ран на слизистых ротовой полости, глотки, верхних дыхательных путей. Выводит из организма яды и токсины. Уменьшает выраженность боли при воспалительных заболеваниях дыхательных органов. Ускоряет выздоровление при бактериальных, вирусных заболеваниях, туберкулезе. Делает приступы бронхиальной астмы и хронического бронхита более редкими. Способен растворять и выводить загустевшую слизь. Дезинфицирует бронхи, успешно применим в лечении кашляющих курильщиков.",
        "usage": "За час до еды по одной чайной ложке (детям 0,5 ч.л.) 2-3 раза в день, можно запить молоком.",
        "nutrition": {
          "calories": "657 ккал",
          "protein": "0,1 г",
          "fat": "50 г",
          "carbs": "49,9 г"
        },
        "weight": "130 г"
      },
      {
        "name": "Урбеч из коричневого льна",
        "composition": ["перемолотые в каменных жерновах семена коричневого льна"],
        "description": "Эту полезную пасту применяют при тяжести в животе, болях в желудке, хронической усталости. Урбеч положительно влияет на нервную систему. Полезно употреблять при сахарном диабете, сердечно-сосудистых заболеваниях, плохом зрении, нарушениях иммунной системы. Эффективен при болезнях дыхательной системы. Улучшает состояние кожи и снижает уровень холестерина в крови. Выводит токсины и шлаки.",
        "usage": "-",
        "nutrition": {
          "calories": "679 ккал",
          "protein": "7,4 г",
          "fat": "31,7 г",
          "carbs": "64 г"
        },
        "weight": "130 г"
      }
    ],
    "storage": "Хранить в сухом защищенном от света месте при относительной влажности не более 70%",
    "shelf_life": "24 месяца"
  },
  {
    "id": 89,
    "name": "Урбеч 3 вида из орехов",
    "category": "Наборы",
    "description": "Этот древний национальный продукт Кавказа появился приблизительно в XVIII веке. Женщины перетирали каленое семя льна ручными жерновами, получая густую и маслянистую пасту. Именно это высокопитательное и полезное блюдо получило в аварском языке название урба - молотое льняное семя или «УРБЕЧ». Мы готовим урбеч по древней технологии. Для производства используются только каменные жернова, температура нагревания урбеча во время трения не превышает 40°C, что позволяет сохранить в продукте все полезные вещества.",
    "products": [
      {
        "name": "Урбеч из косточек абрикоса",
        "composition": ["перемолотые в каменных жерновах абрикосовые косточки"],
        "description": "Абрикосовые косточки являются эффективным средством от бронхита, сухого кашля и нефрита. Их полезно употреблять людям с проблемами сердечно-сосудистой системы и желудочно-кишечного тракта. Особая польза этого продукта заключается в его способности бороться с раковыми клетками, он содержит много полезных масел и витаминов.",
        "nutrition": {
          "calories": "519 ккал",
          "protein": "25 г",
          "fat": "45,7 г",
          "carbs": "2,8 г"
        },
        "weight": "120 г"
      },
      {
        "name": "Урбеч из миндаля",
        "composition": ["перемолотый в каменных жерновах миндаль"],
        "description": "Миндальный урбеч содержит витамин Е, витамины группы В, обладающие свойствами антиоксидантов, поэтому употребление продукта влияет на замедление процессов старения. Урбеч из миндаля имеет в своём составе также калий, кальций, магний, фосфор и мононасыщенные жиры, выводит из организма холестерин и стимулирует деятельность сердечно-сосудистой системы.",
        "nutrition": {
          "calories": "609 ккал",
          "protein": "18,6 г",
          "fat": "53,7 г",
          "carbs": "13 г"
        },
        "weight": "120 г"
      },
      {
        "name": "Урбеч из арахиса",
        "composition": ["перемолотый в каменных жерновах арахис"],
        "description": "В арахисе содержатся вещества, повышающие свертываемость крови. Его рекомендуют в качестве оздоровительной диеты для сердца и для снижения риска развития сахарного диабета. Кроме того, этот орех в свою очередь, защищает наш организм от атеросклероза, ишемической болезни сердца, преждевременного старения и злокачественных опухолей.",
        "nutrition": {
          "calories": "656 ккал",
          "protein": "11,1 г",
          "fat": "65,2 г",
          "carbs": "11,1 г"
        },
        "weight": "120 г"
      }
    ],
    "usage": "Пасту употребляют в чистом виде или добавляют в другие блюда. Если продукт используют для оздоровления, то принимают натощак 1-2 ч.л. Для обогащения рациона урбеч кладут в салаты, каши, йогурты, творог. В смеси с медом (1:1) используют для создания сладких бутербродов, для пропитки выпечки и как топпинг для блинов и оладий.",
    "storage": "Хранить при температуре от 0°C до +30°C и относительной влажности воздуха не более 75%",
    "shelf_life": "12 месяцев"
  },
  {
    "id": 90,
    "name": "Урбеч 3 вида из семян",
    "category": "Наборы",
    "description": "Этот древний национальный продукт Кавказа появился приблизительно в XVIII веке. Женщины перетирали каленое семя льна ручными жерновами, получая густую и маслянистую пасту. Именно это высокопитательное и полезное блюдо получило в аварском языке название урба - молотое льняное семя или «УРБЕЧ». Мы готовим урбеч по древней технологии. Для производства используются только каменные жернова, температура нагревания урбеча во время трения не превышает 40°C, что позволяет сохранить в продукте все полезные вещества.",
    "products": [
      {
        "name": "Урбеч из семян белого льна",
        "composition": ["перемолотые в каменных жерновах семена белого льна"],
        "description": "Белый лён обладает противовоспалительным и антиоксидантным эффектом, его используют для профилактики появления злокачественных опухолей и гинекологических заболеваний. Выводит из дыхательных путей излишки мокроты при простудных заболеваниях. Способен снижать концентрацию «плохого» холестерина в крови и хорош в рационе людей, страдающих сахарным диабетом.",
        "nutrition": {
          "calories": "332 ккал",
          "protein": "30 г",
          "fat": "10 г",
          "carbs": "13 г"
        },
        "weight": "120 г"
      },
      {
        "name": "Урбеч из семян тыквы",
        "composition": ["перемолотые в каменных жерновах семена тыквы"],
        "description": "Урбеч полезен при гипертонии, эффективно стабилизирует кровяное давление, укрепляет стенки сосудов, улучшает работу сердечной мышцы. Помогает поддерживать в хорошем состоянии мужскую половую систему. Замечательное средство против стресса. Улучшает функционирование работы головного мозга. Источник цинка.",
        "nutrition": {
          "calories": "556 ккал",
          "protein": "25 г",
          "fat": "46 г",
          "carbs": "5 г"
        },
        "weight": "120 г"
      },
      {
        "name": "Урбеч из семян расторопши",
        "composition": ["перемолотые в каменных жерновах семена расторопши, льна"],
        "description": "Расторопшу полезно употреблять при пищевых отравлениях, для очистки печени и крови от токсинов, при лечении желтухи и цирроза печени, сахарного диабета и ожирения. Расторопша улучшает работу желчного пузыря, стимулирует производство и отток желчи, разжижая ее. Противодействует токсическому воздействию ядов.",
        "nutrition": {
          "calories": "267 ккал",
          "protein": "22 г",
          "fat": "23 г",
          "carbs": "10 г"
        },
        "weight": "120 г"
      }
    ],
    "usage": "Пасту употребляют в чистом виде или добавляют в другие блюда. Если продукт используют для оздоровления, то принимают натощак 1-2 ч.л. Для обогащения рациона урбеч кладут в салаты, каши, йогурты, творог. В смеси с медом (1:1) используют для создания сладких бутербродов, для пропитки выпечки и как топпинг для блинов и оладий.",
    "storage": "Хранить при температуре от 0°C до +30°C и относительной влажности воздуха не более 75%",
    "shelf_life": "12 месяцев"
  },
  {
    "id": 91,
    "name": "Урбеч 6 видов из орехов",
    "category": "Наборы",
    "description": "Этот древний национальный продукт Кавказа появился приблизительно в XVIII веке. Женщины перетирали каленое семя льна ручными жерновами, получая густую и маслянистую пасту. Именно это высокопитательное и полезное блюдо получило в аварском языке название урба - молотое льняное семя или «УРБЕЧ». Мы готовим урбеч по древней технологии. Для производства используются только каменные жернова, температура нагревания урбеча во время трения не превышает 40°C, что позволяет сохранить в продукте все полезные вещества.",
    "products": [
      {
        "name": "Урбеч из фундука",
        "composition": ["перемолотый в каменных жерновах фундук", "сироп топинамбура", "патока"],
        "description": "Содержит большое количество белка, кальция, фосфора, цинка и магния. Он помогает укреплять кости, эмаль зубов, улучшает деятельность сердечной мышцы.",
        "nutrition": {
          "calories": "512 ккал",
          "protein": "18,2 г",
          "fat": "55,3 г",
          "carbs": "49,3 г"
        },
        "weight": "30 г"
      },
      {
        "name": "Шоко-фундук",
        "composition": ["перемолотые в каменных жерновах бобы какао", "фундук", "сироп топинамбура", "патока"],
        "description": "Содержит вещество триптофан, которое оказывает успокаивающее и антидепрессантное воздействие на организм. Содержит эпикатехин - он способен предотвращать инфаркты миокарда, диабет, возникновение злокачественных опухолей и инсульт. Содержит кокохил - вещество, которое способствует росту и восстановлению поврежденных клеток кожи.",
        "nutrition": {
          "calories": "467 ккал",
          "protein": "6,4 г",
          "fat": "20,6 г",
          "carbs": "44,8 г"
        },
        "weight": "30 г"
      },
      {
        "name": "Урбеч из миндаля",
        "composition": ["перемолотый в каменных жерновах миндаль", "сироп топинамбура", "патока"],
        "description": "Нормализует кислотность желудочного сока, применяется в качестве желчегонного средства, полезен для нормальной работы печени, селезенки и почек. Полезен детям. Отлично спасает от головной боли, мигрени и бессонницы. Снижает риск возникновения внезапного инфаркта, чистит сосуды.",
        "nutrition": {
          "calories": "468 ккал",
          "protein": "19,3 г",
          "fat": "53.7 г",
          "carbs": "46,5 г"
        },
        "weight": "30 г"
      },
      {
        "name": "Урбеч из арахиса",
        "composition": ["перемолотый в каменных жерновах арахис", "сироп топинамбура", "патока"],
        "description": "Является источником фолиевой кислоты, которая способствует росту и обновлению клеток. Способствует улучшению памяти, внимания, слуха и нормализует функции нервной системы. Из-за высокого содержания в нем белка, усиливает чувство сытости и является основой диет для снижения веса.",
        "nutrition": {
          "calories": "439 ккал",
          "protein": "13,5 г",
          "fat": "21,2 г",
          "carbs": "45,1 г"
        },
        "weight": "30 г"
      },
      {
        "name": "Урбеч из грецкого ореха",
        "composition": ["перемолотый в каменных жерновах грецкий орех", "сироп топинамбура", "патока"],
        "description": "Употребляют при повышенном артериальном давлении, анемии и головных болях, связанных со спазмами сосудов. Полезен для нормализации кислотности желудочного сока. Предупреждает атеросклероз и диабет - способствует значительному снижению сахара в крови. Положительно влияет на работу печени, желчевыводящих путей и щитовидной железы.",
        "nutrition": {
          "calories": "648 ккал",
          "protein": "13,8 г",
          "fat": "56,3 г",
          "carbs": "15,2 г"
        },
        "weight": "30 г"
      },
      {
        "name": "Урбеч из абрикосовой косточки",
        "composition": ["перемолотые в каменных жерновах ядра абрикосовой косточки", "сироп топинамбура", "патока"],
        "description": "Является эффективным средством от бронхита, сухого кашля и нефрита. Его полезно употреблять людям с проблемами сердечно-сосудистой системы и желудочно-кишечного тракта. Особая польза этого продукта заключается в его способности бороться с раковыми клетками; содержит много полезных масел и витаминов. Подготавливает организм к тяжёлым умственным и физическим нагрузкам.",
        "nutrition": {
          "calories": "384 ккал",
          "protein": "14,8 г",
          "fat": "40,7 г",
          "carbs": "51,4 г"
        },
        "weight": "30 г"
      }
    ],
    "notes": "Может содержать следы орехов и семян льна, кунжута.",
    "storage": "Хранить при температуре от 0°C до +30°C и относительной влажности воздуха не более 75%",
    "shelf_life": "12 месяцев"
  },
  {
    "id": 92,
    "name": "Урбеч 6 видов из семян",
    "category": "Наборы",
    "description": "Этот древний национальный продукт Кавказа появился приблизительно в XVIII веке. Женщины перетирали каленое семя льна ручными жерновами, получая густую и маслянистую пасту. Именно это высокопитательное и полезное блюдо получило в аварском языке название урба - молотое льняное семя или «УРБЕЧ». Мы готовим урбеч по древней технологии. Для производства используются только каменные жернова, температура нагревания урбеча во время трения не превышает 40°C, что позволяет сохранить в продукте все полезные вещества.",
    "products": [
      {
        "name": "Урбеч из льна с корицей и имбирём",
        "composition": ["перемолотые в каменных жерновах семена коричневого льна", "корица", "имбирь", "сироп топинамбура", "патока"],
        "description": "Незаменимый источник минералов и витаминов. В комплексе этот состав действует на сердечно-сосудистую систему человека не хуже, чем лекарственные препараты, борется с анемией, вредным холестерином и нормализует давление. Кроме того, помогает работе эндокринной системы, улучшает зрение, повышает тонус организма.",
        "nutrition": {
          "calories": "362 ккал",
          "protein": "24,8 г",
          "fat": "10 г",
          "carbs": "64,4 г"
        },
        "weight": "30 г"
      },
      {
        "name": "Урбеч из семян коричневого льна",
        "composition": ["перемолотые в каменных жерновах семена коричневого льна", "сироп топинамбура", "патока"],
        "description": "Применяется при тяжести в животе, болях в желудке, хронической усталости, положительно влияет на нервную систему. Полезно употреблять при сахарном диабете, сердечно-сосудистых заболеваниях, плохом зрении, нарушениях иммунной системы, при болезнях дыхательной системы. Улучшает состояние кожи и снижает уровень холестерина в крови.",
        "nutrition": {
          "calories": "679 ккал",
          "protein": "7,4 г",
          "fat": "31,7 г",
          "carbs": "64 г"
        },
        "weight": "30 г"
      },
      {
        "name": "Урбеч из семян белого льна",
        "composition": ["перемолотые в каменных жерновах семена белого льна", "сироп топинамбура", "патока"],
        "description": "Обладает противовоспалительным и антиоксидантным эффектом, служит профилактикой появления злокачественных опухолей и гинекологических заболеваний. Полезен при лечении простудных заболеваний благодаря способности выводить из дыхательных путей излишки мокроты. Снижает концентрацию «плохого» холестерина в крови и хорош в рационе людей, страдающих сахарным диабетом.",
        "nutrition": {
          "calories": "679 ккал",
          "protein": "7,4 г",
          "fat": "31,7 г",
          "carbs": "64 г"
        },
        "weight": "30 г"
      },
      {
        "name": "Урбеч из кунжута",
        "composition": ["перемолотые в каменных жерновах семена белого кунжута", "сироп топинамбура", "патока"],
        "description": "Улучшает состояние волос и ногтей, оказывает положительное воздействие на состав крови. Содержит большое количество кальция. Применяется при простудных заболеваниях и для профилактики остеопороза. Поддерживает в хорошем состоянии женскую половую систему.",
        "nutrition": {
          "calories": "438 ккал",
          "protein": "10,3 г",
          "fat": "25,4 г",
          "carbs": "43,1 г"
        },
        "weight": "30 г"
      },
      {
        "name": "Урбеч из семян конопли",
        "composition": ["перемолотые в каменных жерновах семена конопли", "сироп топинамбура", "патока"],
        "description": "Содержит большое количество белка, незаменимые аминокислоты, кальций, железо, цинк, марганец, фосфор, серу и витамины А, В6, K, С, благодаря которым уменьшается риск возникновения тромбов, сердечно-сосудистых заболеваний, способствует снижению уровня холестерина и триглицеридов в крови человека.",
        "nutrition": {
          "calories": "457 ккал",
          "protein": "10,8 г",
          "fat": "27,9 г",
          "carbs": "42,2 г"
        },
        "weight": "30 г"
      },
      {
        "name": "Урбеч из семян тыквы",
        "composition": ["перемолотые в каменных жерновах семена тыквы", "сироп топинамбура", "патока"],
        "description": "Полезен при гипертонии, эффективно стабилизирует кровяное давление, укрепляет стенки сосудов, улучшает работу сердечной мышцы. Помогает поддерживать в хорошем состоянии мужскую половую систему. Замечательное средство против стресса. Улучшает функционирование работы головного мозга.",
        "nutrition": {
          "calories": "299 ккал",
          "protein": "40,6 г",
          "fat": "5,7 г",
          "carbs": "39,7 г"
        },
        "weight": "30 г"
      }
    ],
    "storage": "Хранить при температуре от 0°C до +30°C и относительной влажности воздуха не более 75%",
    "shelf_life": "12 месяцев"
  }
]